
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Abbrechen"; ObjectID = "252"; */
"252.ibExternalAccessibilityDescription" = "Abbrechen";

/* Class = "NSButtonCell"; title = "Abbrechen"; ObjectID = "253"; */
"253.title" = "Abbrechen";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "OK"; ObjectID = "254"; */
"254.ibExternalAccessibilityDescription" = "OK";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "255"; */
"255.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Sichern unter:"; ObjectID = "257"; */
"257.title" = "Sichern unter:";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Name"; ObjectID = "258"; */
"258.ibExternalAccessibilityDescription" = "Name";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Abbrechen"; ObjectID = "265"; */
"265.ibExternalAccessibilityDescription" = "Abbrechen";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "OK"; ObjectID = "266"; */
"266.ibExternalAccessibilityDescription" = "OK";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Name"; ObjectID = "267"; */
"267.ibExternalAccessibilityDescription" = "Name";

/* Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "269"; */
"269.title" = "Name:";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "271"; */
"271.title" = "OK";

/* Class = "NSButtonCell"; title = "Abbrechen"; ObjectID = "272"; */
"272.title" = "Abbrechen";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Beschreibung"; ObjectID = "274"; */
"274.ibExternalAccessibilityDescription" = "Beschreibung";

/* Class = "NSTextFieldCell"; title = "Beschreibung:"; ObjectID = "276"; */
"276.title" = "Beschreibung:";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Einblendmenü „Aktion“"; ObjectID = "332"; */
"332.ibExternalAccessibilityDescription" = "Einblendmenü „Aktion“";

/* Class = "NSSegmentedCell"; 333.ibShadowedLabels[0] = "Eigenen Namen anwenden"; ObjectID = "333"; */
"333.ibShadowedLabels[0]" = "Eigenen Namen anwenden";

/* Class = "NSMenu"; title = "Eigenen Namen anwenden"; ObjectID = "334"; */
"334.title" = "Eigenen Namen anwenden";

/* Class = "NSMenuItem"; title = "Bearbeiten …"; ObjectID = "335"; */
"335.title" = "Bearbeiten …";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Einblendmenü „Anzeige einstellen“"; ObjectID = "340"; */
"340.ibExternalAccessibilityDescription" = "Einblendmenü „Anzeige einstellen“";

/* Class = "NSMenuItem"; title = "Neu …"; ObjectID = "670"; */
"670.title" = "Neu …";
